window.owlName = [
  "Снапер-3000",
  "Грумпикс",
  "ФлексСов",
  "Зип-Зуп",
  "ХуХу.exe",
  "Крашик-Бот",
  "Сованатор",
];

window.owlDescription1 = [
  "Специальность: Профессиональный бездействователь",
  "Специальность: Нытик-танк",
  "Специальность: Показуха 80 уровня",
  "Специальность: Кнопка “Сломать всё”",
  "Специальность: Глючный разведчик",
  "Специальность: Перезагрузить вселенную (по приколу)",
  "Специальность: Тихий, но мощный",
];

window.owlDescription2 = [
  "Всегда на страже. Но в основном — во сне. Если спит с открытыми глазами — это баг или фича?",
  "Может бурчать на 7 языках, включая бинарный. Бьёт по площади, если разбудить раньше будильника.",
  "Ничего не делает, но делает это стильно. Сила — в шаре. Точнее, в пузе.",
  "Никто не знает, что он делает. Даже он. Но выглядит очень занятым. И это главное.",
  "Видит будущее… но через баги. 90% ошибок в коде — от него. Остальные — из-за кофе.",
  "Раз в день зависает сам и зависает всё вокруг. Считается боевым юнитом, но на деле просто баг с глазами.",
  "Никогда не кричит. Просто смотрит и всё рушится. Когда злится — вибрирует.",
];
